<?php 

return [

    'lang' => "اللغة" ,
    'arabic' => "عربي",
    "english" => "انجليزي",
    'webname' => 'موقعي',
    'save' => "حفظ",
    "logo" => "اللوجو",
    "webname_en" => "اسم الموقع باللغة الانجليزية",
    "webname_ar" => "اسم الموقع باللغة العربية",
    "description_en" => "وصف الموقع باللغة الانجليزية",
    "description_ar" => "وصف الموقع باللغة العربية",
    "last_update" => "اخر تحديث" ,
    "update" => "تم التحديث بنجاح",
    'department' => 'القسم الرئيسي',
    'main'  => "رئيسية",
    
];