<?php 

return [

    "page_create" => "اضافة صفحة",
    "pages" => "الصفحات",
    "title_ar" => "العنوان باللغة العربية",
    "title_en" => "العنوان باللغة الانجليزية",
    "content_ar" => "المحتوي باللغة العربية",
    "content_en" => " المحتوي باللغة الانجليزية",
    "tags" => "ميتا تاج",
    "created_at" => 'اضيف في',
    "edit" => "تعديل",
    "show" => "عرض",
    "delete" => "حذف",
    "operation" => "العمليات",
    "no" => "لا توجد صفحات",
    "page_edit" => "تعديل الصفحات",
    "page_show" => "عرض الصفحات" ,
    "page-delete" => "تم حذف الصفحة",
    
];