<?php 

return [

    "settings" => 'الاعدادت العامة',
    "moderators" => 'اعدادات المشرفين',
    "website_settings"  =>  "اعدادات الموقع",
    "list_settings"  =>  "اعدادات القائمة",
    "blog" => "قسم المدونة",
    "news" => "قسم الاخبار والاعلانات",
    "knowledge" => "مركز المعرفة",
    "employment" => "قسم طلبات التوظيف",
    "contact" => "تواصل معنا",
    "update" => "تحديث",
    "edit" => "تعديل الاعدادات",
    "info" => "بيانات الموقع" ,
    'looking' => "القي نظرة علي",
    'main_nav' => "القائمة الرئيسية",
    "part_nav" => "القائمة الفرعية",
];